//============================================================================
//		Toolbars
//----------------------------------------------------------------------------
ToolbarDocAbout					= "About";
ToolbarDocShape					= "Shape";
ToolbarDocColor					= "Color";

ToolbarPrefsGeneral				= "General";
ToolbarPrefsAdvanced			= "Advanced";
ToolbarPrefsUpdate				= "Software Update";





//============================================================================
//		Undo
//----------------------------------------------------------------------------
UndoColor						= "Change Color";
UndoShape						= "Change Shape";





//============================================================================
//		Library
//----------------------------------------------------------------------------
LibraryMusic					= "Music";
LibraryPhotos					= "Photos";
LibraryMail						= "Mail";
LibraryInternet					= "Internet";

